[{"titles": ["Corridor de Lobito: Tshisekedi évoque la création de 30.000 emplois directs et indirects", "RDC-Angola-Zambie : 4 milliards de dollars d’investissements américains déjà engagés pour le Corridor de Lobito | Actualite.cd", "RDC-Zambie-Angola: Biden annonce 560 millions de dollars supplémentaires pour le corridor transafricain de Lobito | Actualite.cd", "Félix Tshisekedi:  « le corridor de Lobito représente une opportunité stratégique pour valoriser nos ressources naturelles, en particulier le cuivre et le cobalt » | Actualite.cd", "Corridor de Lobito : 49 trains quotidiens, 1 600 emplois directs et 30 ans d'exploitation pour booster les exportations minières | Actualite.cd", "Corridor de Lobito : Felix Tshisekedi attendu à Luanda pour participer à un sommet organisé par les USA ce mercredi", "Félix Tshisekedi est arrivé en Angola pour une réunion sur le corridor de Lobito", "Sommet de Lobito : le Président Félix Tshisekedi rejoint Joe Biden et les dirigeants africains à Benguela pour relancer le projet stratégique du corridor ferroviaire", "Félix Tshisekedi attendu en Angola ce mercredi | Actualite.cd"], "urls": ["https://depeche.cd/2024/12/04/corridor-de-lobito-tshisekedi-evoque-la-creation-de-30-000-emplois-directs-et-indirects/", "https://actualite.cd/index.php/2024/12/04/rdc-angola-zambie-4-milliards-de-dollars-dinvestissements-americains-deja-engages-pour", "https://actualite.cd/2024/12/04/rdc-zambie-angola-biden-annonce-560-millions-de-dollars-supplementaires-pour-le-corridor", "https://actualite.cd/2024/12/04/felix-tshisekedi-le-corridor-de-lobito-represente-une-opportunite-strategique-pour", "https://actualite.cd/2024/12/04/corridor-de-lobito-49-trains-quotidiens-1-600-emplois-directs-et-30-ans-dexploitation", "https://actu30.cd/2024/12/corridor-de-lobito-felix-tshisekedi-attendu-a-luanda-pour-participer-a-un-sommet-organise-par-les-usa-ce-mercredi/", "https://actu30.cd/2024/12/felix-tshisekedi-est-arrive-en-angola-pour-une-reunion-sur-le-corridor-de-lobito/", "https://www.mediacongo.net/article-actualite-145010_sommet_de_lobito_le_president_felix_tshisekedi_rejoint_joe_biden_et_les_dirigeants_africains_a_benguela_pour_relancer_le_projet_strategique_du_corrido.html", "https://actualite.cd/2024/12/04/felix-tshisekedi-attendu-en-angola-ce-mercredi"], "summary": "Le président Félix-Antoine Tshisekedi Tshilombo a visité le port de Lobito en Angola ce mercredi 4 décembre 2024. Il s'est rendu à Lobito, une ville située dans la province de Benguela, pour un sommet historique consacré au projet du corridor de Lobito. Ce projet, soutenu par les États-Unis, vise à relier l'océan Atlantique à l'océan Indien en traversant le Congo, un axe crucial pour l'intégration régionale et le développement économique de l'Afrique. Le président congolais a participé à une réunion multilatérale avec plusieurs dirigeants africains et internationaux, y compris le président angolais Joaçoo Lourencço, le président zambien Hakainde Hichilema et le vice-président tanzanien. Un sommet conjoint entre les États-Unis et l'Angola a été organisé, réunissant également le président américain Joe Biden. Ce sommet vise à poursuivre le développement du corridor, à investir dans les infrastructures reliant les océans Atlantique et Indien, et à accélérer la prochaine phase du projet ferroviaire Zambie-Lobito. Une réunion bilatérale entre le président congolais et le président américain a également été prévue. Le corridor de Lobito est un projet clé du Partenariat pour les infrastructures mondiales et les investissements (PGI), qui bénéficie d'un soutien accru des États-Unis. Ces derniers ont annoncé un financement supplémentaire de 600 millions de dollars pour divers projets d'infrastructure, portant leur engagement total à plus de 4 milliards de dollars. Une étude de faisabilité et une évaluation des impacts environnementaux et sociaux pour le projet ferroviaire Zambie-Lobito ont été finies en septembre 2024. Un accord de concession a également été signé entre l'Angola, la Zambie et l'AFC, permettant d'avancer vers la phase de construction prévue pour début 2026."}, {"titles": ["Recrudescence de l’insécurité au Lualaba : La société civile hausse le ton", "RDC-Lubero: les combats s’intensifient entre l’armée et le M23, Luofu, Kathwa et Miombwe sous le feu | Actualite.cd"], "urls": ["https://depeche.cd/2024/12/04/recrudescence-de-linsecurite-au-lualaba-la-societe-civile-hausse-le-ton/", "https://actualite.cd/2024/12/04/rdc-lubero-les-combats-sintensifient-entre-larmee-et-le-m23-luofu-kathwa-et-miombwe-sous"], "summary": "Depuis plusieurs jours, la situation d'insecurité dans la région de Lualaba, en République Démocratique du Congo, a connu une recrudescence. La société civile a déclaré que des bandits et des criminels commettaient des cambriolages et des assassinats dans les villes de Kolwezi et Fungurume, en province de Lualaba. Les forces armées congolaises ont également affronté les rebelles du M23 dans le territoire de Lubero, au Nord-Kivu, ce qui a conduit à des combats violents sur plusieurs axes. Les sources locales ont rapporté que l'armée maintient ses positions et presse les assaillants, tandis que les combats se poursuivent dans plusieurs localités du territoire de Luero."}, {"titles": ["Beni : Une nouvelle attaque des ADF fait près de 10 morts à Oicha", "RDC-Beni : au moins 9 morts dans une nouvelle attaque des islamistes ADF à Tenambo | Actualite.cd", "Près de 10 morts dans une nouvelle incursion ADF à Beni"], "urls": ["https://depeche.cd/2024/12/04/beni-une-nouvelle-attaque-des-adf-fait-pres-de-10-morts-a-oicha/", "https://actualite.cd/index.php/2024/12/04/rdc-beni-au-moins-9-morts-dans-une-nouvelle-attaque-des-islamistes-adf-tenambo", "https://actu30.cd/2024/12/pres-de-10-morts-dans-une-nouvelle-incursion-adf-a-beni/"], "summary": "Une nouvelle attaque des Forces démocratiques alliées (ADF) a eu lieu dans la commune d'Oicha, chef-lieu du territoire de Beni, le 3 décembre. Au moins 10 civils ont été tués, dont un bébé. L'armée congolaise reconnaît l'attaque sans donner de chiffres précis. Des dispositions sont prises pour traquer les auteurs. Une autre attaque par les ADF a eu lieu la nuit précédente sur une route à proximité."}, {"titles": ["La peine de mort sera exécutée contre les Kulunas (Ministre de la Justice)", "Kinshasa : le Gouvernement renforce la lutte contre l'insécurité et les nuisances sonores"], "urls": ["https://www.mediacongo.net/article-actualite-145005_la_peine_de_mort_sera_executee_contre_les_kulunas_ministre_de_la_justice.html", "https://www.mediacongo.net/article-actualite-145006_kinshasa_le_gouvernement_renforce_la_lutte_contre_l_insecurite_et_les_nuisances_sonores.html"], "summary": "Le ministre de la Justice, Constant Mutamba, a annoncé une série de mesures pour lutter contre les gangs urbains, les Kulunas. Il a déclaré que des bouclages seront mis en place dans toute la ville pour traquer ces gangsters et qu'une audience foraine hebdomadaire sera organisée pour juger rapidement les suspects. Le ministre a également annoncé une application de la peine de mort contre ceux qui seront condamnés, rappelant que \"qui tue par l'épée périt par l'épée\". De plus, le gouvernement s'attaquera aux nuisances sonores nocturnes causées par certains établissements et particuliers."}, {"titles": ["Lualaba : situation tendue à Kolwezi entre forces de l'ordre et exploitants miniers artisanaux qui envahissent la concession CMT | Actualite.cd", "Lualaba : un mort et des policies grièvement blessé dans les échauffourées à la compagnie minière de Tondo | Actualite.cd"], "urls": ["https://actualite.cd/2024/12/04/lualaba-situation-tendue-kolwezi-entre-forces-de-lordre-et-exploitants-miniers", "https://actualite.cd/2024/12/04/lualaba-un-mort-et-des-policies-grievement-blesse-dans-les-echauffourees-la-compagnie"], "summary": "Une altercation entre les mineurs artisanaux clandestins et les forces de police se déroule au quartier Tshipuki de Kolwezi. Les mineurs ont envahi la concession privée de la compagnie minérale Tondo pour exploiter des minerais illégalement. Les forces de l'ordre sont venues les y déloger, mais les mineurs ont barricadé l'avenue Joseph Kabila et brûlé des pneus. Ils ont également pillé quelques boutiques du quartier. Selon l'avocat de la compagnie minérale, cela est inacceptable que des mineurs venus de plusieurs coins de la province du Lualaba envahissent la concession en retardant les activités minières. Des forces provinciales se sont rendues au lieu des affrontements pour trouver une solution."}, {"titles": ["Beni : 3 présumés bandits dont deux militaires auteurs de plusieurs cas d’insécurité aux arrêts", "Beni : deux militaires parmi les présumés bandits arrêtés par la Police"], "urls": ["https://depeche.cd/2024/12/04/beni-3-presumes-bandits-dont-deux-militaires-auteurs-de-plusieurs-cas-dinsecurite-aux-arrets/", "https://actu30.cd/2024/12/beni-deux-militaires-parmi-les-presumes-bandits-arretes-par-la-police/"], "summary": "Dans la ville de Beni au Congo, trois présumés bandits ont été interpellés par les forces de police. Ces personnes, dont deux militaires, sont accusées d'avoir commis plusieurs actes de violence dans la ville. Leur arrestation intervient à la mi-journée du 4 décembre 2024. Les autorités ont également appelé à la vigilance de la part de la population tout au long de cette période festive."}, {"titles": ["Handball/CAN 2024 : L'aventure des Léopards prend déjà fin...en quarts de finale seulement | Actualite.cd", "XXVIe CAN handball seniors dames : la RDC croise l’Egypte ce mercredi"], "urls": ["https://actualite.cd/2024/12/04/handballcan-2024-laventure-des-leopards-prend-deja-finen-quarts-de-finale-seulement", "https://www.mediacongo.net/article-actualite-145013_xxvie_can_handball_seniors_dames_la_rdc_croise_l_egypte_ce_mercredi.html"], "summary": "Les Leopards de la République Démocratique du Congo ont perdu contre les Pharaons d'Égypte lors du quart de finale de la Coupe d'Afrique des Nations de handball féminin, ce mercredi 4 décembre. Cette défaite met fin aux espoirs congolais de se qualifier pour le championnat mondial et remporter le trophée de cette compétition. Les Leopards ont été battus sur le score de 22-23, après un match nul (11-11) à la pause. Malgré des arrêts exceptionnels de la gardienne congolaise et l'entraide de nombreux admirateurs, les Leopards ont manqué leur tir juste avant la fin du temps réglementaire, entraînant la victoire des Pharaons. Cette défaite signifie la fin des espoirs pour les Leopards dans cette compétition, qui devront jouer leur prochain match contre l'Algérie."}, {"titles": ["Face au flou juridique autour du changement de la Constitution : Me Jacob Mbangi alerte sur les risques d’un précédent dangereux !", "De quoi sommes-nous constitués : ou ce que dit de nous le débat sur le changement ou la révision de la Constitution | Actualite.cd"], "urls": ["https://www.mediacongo.net/article-actualite-145022_face_au_flou_juridique_autour_du_changement_de_la_constitution_me_jacob_mbangi_alerte_sur_les_risques_d_un_precedent_dangereux.html", "https://actualite.cd/index.php/2024/12/04/de-quoi-sommes-nous-constitues-ou-ce-que-dit-de-nous-le-debat-sur-le-changement-ou-la"], "summary": "Le débat autour de la révision ou du changement de la Constitution continue de faire couler beaucoup d'encre et de salive. Face aux discours populistes et autres déclarations incendiaires tendant à désorienter l'opinion, le secrétaire général du Parti politique \"Ekolo\", Me Jacob Mbangi, dans une tribune, alerte sur les risques d'un précédent dangereux. Pour ce juriste de formation et de profession, l'organisation d'un référendum sans loi préalable ne serait pas seulement un défi technique, mais une violation flagrante de l'esprit même de la Constitution. Si l'on s'engage dans cette voie, cela pourrait créer un précédent ou les institutions seraient tentées d'outrepasser les gardes-fous juridiques en invoquant la volonté populaire. Me Jacob souligne que la \"lacune juridique\" propice à la manipulation peut être un obstacle majeur pour l'organisation d'un référendum. Il estime qu'en dehors du fait que la Constitution actuelle ne prévoit pas explicitement son propre amendement par voie référendaire, l'article 5 offre une breche intéressante qui annonce que \"le peuple peut se prononcer sur toute question d'intérêt national par référendum\". Toutefois, il estime qu'un obstacle juridique majeur persiste, celui de l'absence d'une loi organique encadrant le processus référendaire. Une faille qui pourrait ouvrir la porte à des dérives. Dans ce contexte, la question du référendum pourrait devenir une arme politique au service d'intérêts spécifiques. Si l'on devait initier un tel processus aujourd'hui, qui en déterminerait les termes ? La Ceni actuelle, parfois accusée de partialité, serait-elle elle-même de garantir un cadre équitable ? Me Jacob estime que l'absence de la loi sur le référendum n'est pas un ombre anodine, mais une omission qui laisse place à des interprétations opportunistes, ce qui complique ainsi la tâche à cette réflexion lancée par le Chef de l'État, Félix-Antoine."}, {"titles": ["Sénat : le projet de loi de finances 2025 envoyé à la Commission ECOFIN pour examen approfondi", "Sénat : le projet de Budget 2025 examiné et envoyé à la Commission Ecofin pour un examen approfondi", "RDC - Sénat : Six jours accordés à la commission Ecofin pour l'examen du projet de loi de finances 2025 | Actualite.cd"], "urls": ["https://actu30.cd/2024/12/senat-le-projet-de-loi-de-finances-2025-envoye-a-la-commission-ecofin-pour-examen-approfondi/", "https://www.mediacongo.net/article-actualite-145018_senat_le_projet_de_budget_2025_examine_et_envoye_a_la_commission_ecofin_pour_un_examen_approfondi.html", "https://actualite.cd/2024/12/04/rdc-senat-six-jours-accordes-la-commission-ecofin-pour-lexamen-du-projet-de-loi-de"], "summary": "Le projet de budget 2025 affiche une hausse de 21,6% par rapport au budget de 2024, établi à 45,376,9 milliards de francs congolais. Le ministre d'État chargé du Budget, Aimee Boji Sangara, a détaillé les grandes lignes du projet de loi, soulignant l'importance des indicateurs macroéconomiques tels que le taux de croissance du PIB (5,7%), le taux d'inflation moyen (10,3%) et le taux de change moyen (2,954,4 FC/USD). Ce budget inclut plusieurs innovations, notamment la construction du port en eaux profondes de Banana, la modernisation des aéroports, la gratuité de l'enseignement primaire et la reforme des finances publiques. Le projet de loi a été adopté par l'Assemblée nationale et sera examiné par la chambre haute du Parlement après son examen final."}, {"titles": ["Match de Gala pour la Paix à l’Est : « il est temps que ces massacres prennent fin » (Trésor Mputu)", "« Félix Tshisekedi n’a aucune vocation à être président de la République, mais plutôt gardien de football » (Martin Fayulu)", "Kinshasa : le Président Félix Tshisekedi a participé au match de la paix en faveur des enfants déplacés de Goma"], "urls": ["https://actu30.cd/2024/12/match-de-gala-pour-la-paix-a-lest-il-est-temps-que-ces-massacres-prennent-fin-tresor-mputu/", "https://www.mediacongo.net/article-actualite-145009_felix_tshisekedi_n_a_aucune_vocation_a_etre_president_de_la_republique_mais_plutot_gardien_de_football_martin_fayulu.html", "https://www.mediacongo.net/article-actualite-145003_kinshasa_le_president_felix_tshisekedi_a_participe_au_match_de_la_paix_en_faveur_des_enfants_deplaces_de_goma.html"], "summary": "Dans une interview accordée à Actu30.cd après la rencontre entre les anciens stars du football congolais et la Varie'te' Club de France, Tre'sor Mputu a salué l'initiative comme moyen parmi d'autres pour faire entendre la voix de la RDC face aux atrocités à l'est. Martin Fayulu, président de l'Engagement pour la Citoyenneté et le Développement (ECIDe) et leader de la coalition Lamuka, a été invité spécialement par France 24 pour exprimer sa vision sur la situation politique en RDC, critiquant Félix Tshisekedi pour sa participation à un match de gala opposant les anciens Leopards à une sélection de légendes européennes et africaines. Fayulu a souligné que le président Félix Tshisekedi jouait au football pendant que plus de 100 localités étaient occuper par des forces étrangères, considérant cela comme une démonstration de sa vocation à être gardien d'une équipe de football plutôt qu'un président de la République. Le match de gala a été perçu comme un geste caritatif mais a suscité de la controverse politique, avec des critiques acerbes contre Félix Tshisekedi. Fayulu a également abordé la question de la révision ou du changement de la Constitution, soulignant les tentatives infructueuses de ses prédécesseurs dans ce domaine. Pour lui, toute tentative visant à modifier la loi fondamentale pour prolonger le mandat présidentiel serait une atteinte à la démocratie et au vouloir populaire. Fayulu a appelé le peuple congolais à rester vigilant face à des dérives du régime actuel."}, {"titles": ["Ligue 1 : Le FC Tanganyika clôture la phase aller par une victoire face à Lubumbashi sport | Actualite.cd", "Ligue 1 : Sanga Balende bat U.S Panda et prend la 5e place au classement"], "urls": ["https://actualite.cd/2024/12/04/ligue-1-le-fc-tanganyika-cloture-la-phase-aller-par-une-victoire-face-lubumbashi-sport", "https://actu30.cd/2024/12/ligue-1-sanga-balende-bat-u-s-panda-et-prend-la-5e-place-au-classement/"], "summary": "Les Rojiblancos du FC Tanganyika ont remporté leur dernier match de la phase préliminaire de la LINAFOOT face à Lubumbashi sport ce mercredi 4 décembre 2024. Laurent Ramazani Milongo a transformé le penalty pour marquer le but décisif dans le dernier quart d'heure, permettant au FC Tanganyika de grimper à la 1ère place du classement avec 21 points."}, {"titles": ["RDC- Rôle des femmes dans le développement: “Ça passe par l’éducation…” (Ministre Léonnie Kandolo)", "Rencontre des femmes d’exception : Félix Tshisekedi appelle les hommes à être des alliés dans le combat de l’égalité", "Fructueux échange à Kinshasa autour du rôle des femmes dans le développement"], "urls": ["https://depeche.cd/2024/12/04/rdc-role-des-femmes-dans-le-developpement-ca-passe-par-leducation-ministre-leonnie-kandolo/", "https://actu30.cd/2024/12/rencontre-des-femmes-dexception-felix-tshisekedi-appelle-les-hommes-a-etre-des-allies-dans-le-combat-de-legalite/", "https://www.mediacongo.net/article-actualite-145024_fructueux_echange_a_kinshasa_autour_du_role_des_femmes_dans_le_developpement.html"], "summary": "Le 4 décembre 2024, une rencontre a été organisée au Pullman de Kinshasa pour aborder le rôle des femmes dans le développement. La ministre du Genre, Famille et Enfants, Leonnie Kandolo a souligné que la femme est capable de tout, mais doit avoir la volonté pour élever son rôle. Des panelistes ont également affirmé que les femmes sont importantes dans tous les secteurs de la vie, mais leur participation au développement est limitée parfois en raison des préjugés sociaux et culturels. La Deutsche Welle a organisé cette rencontre, qui a réuni des femmes de diverses professions et institutions, et a exprimé son soutien à l'égalité homme-femme."}, {"titles": ["Caricature : Fridolin Ambongo à Kigali, entre espoir de paix et préparatifs pour l’avenir de l’Église en Afrique | Actualite.cd", "Agression rwandaise : le Parlement panafricain consulte ce mercredi l'opposition, la majorité et l'église catholique"], "urls": ["https://actualite.cd/2024/12/04/caricature-fridolin-ambongo-kigali-entre-espoir-de-paix-et-preparatifs-pour-lavenir-de", "https://www.mediacongo.net/article-actualite-145017_agression_rwandaise_le_parlement_panafricain_consulte_ce_mercredi_l_opposition_la_majorite_et_l_eglise_catholique.html"], "summary": "Le cardinal Fridolin Ambongo, président du Symposium des Conferences Épiscopales d'Afrique et de Madagascar (SCEAM), a participé à la réunion du comité permanent du SCEAM à Kigali, marquant une étape essentielle pour l'assemblée plénipotentiaire prévue l'an prochain. Cette rencontre a rassemblé les présidents des conférences régionales et le secrétariat général, conduisant à une analyse approfondie des enjeux sécuritaires, pastoraux et sociaux du continent. Le cardinal Ambongo a souligné ces échanges comme une opportunité précieuse pour renforcer la coopération entre les évêques africains et encourager une réflexion commune sur les défis à venir. Il a également exprimé sa préoccupation face aux tensions persistantes entre la RDC, le Rwanda et le Burundi, appelant à une réconciliation inspirée par l'exemple de la fraternité entre les Églises. Le cardinal Ambongo a également fait part de ses dénonciations de l'implication probable du Rwanda dans cette crise et de son appel à une action plus active de la communauté internationale. Il a souligné l'importance de ces rassemblements pour renforcer l'unité et la mission pastorale de l'Eglise en Afrique, préparant ainsi la tenue d'une assemblée plénipotentiaire à Kigali."}, {"titles": ["Tshopo: Plusieurs écoles menacées par les inondations dans le territoire d'Isangi suite au débordement des eaux du fleuve Congo | Actualite.cd", "Kasaï-Oriental : deux sur quatre dépouilles des élèves du collège Saint Léon repêchés à Tshiala   "], "urls": ["https://actualite.cd/2024/12/04/tshopo-plusieurs-ecoles-menacees-par-les-inondations-dans-le-territoire-disangi-suite-au", "https://www.mediacongo.net/article-actualite-145007_kasai_oriental_deux_sur_quatre_depouilles_des_eleves_du_college_saint_leon_repeches_a_tshiala.html"], "summary": "Depuis trois semaines, les eaux du fleuve Congo menacent d'envahir plusieurs écoles dans le territoire d'Isangi (Tshopo). Les élèves et enseignants rencontrent des difficultés pour accéder à leurs établissements. Les routes menant aux écoles sont inondées, et certaines se retrouvent submergées. Pour rejoindre leurs écoles, les élèves et enseignants utilisent quotidiennement des pirogues, exposant ainsi à des risques de chavirement. Un incident récent a vu un élève tomber dans l'eau avant d'être sauvé grâce à l'intervention des témoins. Parmi les établissements touchés figurent l'école primaire Yalikina et l'institut Yalikina, où les eaux du fleuve atteignent maintenant les portes d'entrée. Un corps sans vie identifié comme celui d'un élève du collège Saint-Leon, une école privée implantée à Mbuji-Mayi, a été repêché dans les eaux de la rivière Tshiala le mardi 3 décembre 2024 après un drame survenu le week-end précédent lors d'une excursion scolaire au barrage hydroélectrique de Tshiala dans le territoire de Katanda, au Kasai-Oriental. Les corps repêchés en état de décomposition ont été identifiés comme ceux d'un élève Giresse Tshibemba Mukendi de 1ère année mécanique générale et d'un autre élève Mbiya Tshomanga Ephraim de 3e classe sciences. Ces deux élèves ont été emportés par les courants d'eau après l'affaissement d'une dalle. Ils ont été inhumés sur place en raison de leur état corporel. Deux autres élèves, Tshisekedi Mbuyi de 1ère littéraire et Ngabu Kajingu de 3e classe sciences, demeurent introuvables et les enquêtes se poursuivent, selon les autorités locales. Cette incertitude alimente l'angoisse des familles qui appellent à une mobilisation générale pour retrouver leurs enfants. Face à cette crise, le coordonnateur du collège Saint-Leon, Le"}, {"titles": 