[{"titles": ["L’épiscopat rappelle Bemba à l’ordre", "Mise au point de la CENCO : Une réplique morale et politique à Jean-Pierre Bemba (tribune de Clément Dibwe) | Actualite.cd"], "urls": ["https://www.mediacongo.net/article-actualite-145097_l_episcopat_rappelle_bemba_a_l_ordre.html", "https://actualite.cd/2024/12/07/mise-au-point-de-la-cenco-une-replique-morale-et-politique-jean-pierre-bemba-tribune-de"], "summary": "Dans un contexte politique tendu en République Démocratique du Congo, la CENCO (Conférence Épiscopale Nationale du Congo) a réagi à des propos acerbes de Jean-Pierre Bemba, Vice-Premier Ministre des Transports, contre l'Eglise catholique. La CENCO a accusé le VPM d'attaques inacceptables et menaçantes, mettant en lumière la gravité des déclarations. L'Eglise catholique est reconnue pour son engagement dans le devenir public. Lire aussi:"}, {"titles": ["Kinshasa : la plate-forme « Sursaut national » dénonce l’arrestation de Jacky Ndala", "Sud-Kivu : les organisations de la société civile et les partis de l’opposition s’opposent au projet du changement de la constitution"], "urls": ["https://www.mediacongo.net/article-actualite-145113_kinshasa_la_plate_forme_sursaut_national_denonce_l_arrestation_de_jacky_ndala.html", "https://www.mediacongo.net/article-actualite-145099_sud_kivu_les_organisations_de_la_societe_civile_et_les_partis_de_l_opposition_s_opposent_au_projet_du_changement_de_la_constitution.html"], "summary": "La Plate-forme politique \"Sursaut National\" de l'opposition a dénoncé vendredi 6 décembre 2024 l'arrestation d'un de ses membres, Jacky Ndala, suite à un procès qu'elle qualifie de flou. L'adossé Ados Ndombasi a accusé le régime de tentatives de tromper les citoyens sur la révision de la Constitution. Le bureau de coordination de la société civile forces vives du Sud Kivu et les mouvements citoyens et partis politiques de l'opposition s'opposent au projet de changement de la Constitution, estimant qu'il devrait être prioritaire trouver des solutions urgentes à l'inquiétude grandissante dans l'est du pays."}, {"titles": ["Belgique : rencontre entre Fayulu et Katumbi à Genval pour faire face à Tshisekedi", "RDC – Unité de l’opposition : Lieu historique, Genval accueillent Fayulu et Katumbi !", "Fayulu et Katumbi en tête-à-tête à Genval pour renforcer l’unité contre la révision constitutionnelle | Actualite.cd"], "urls": ["https://www.mediacongo.net/article-actualite-145107_belgique_rencontre_entre_fayulu_et_katumbi_a_genval_pour_faire_face_a_tshisekedi.html", "https://depeche.cd/2024/12/07/rdc-unite-de-lopposition-lieu-historique-genval-accueillent-fayulu-et-katumbi/", "https://actualite.cd/2024/12/07/fayulu-et-katumbi-en-tete-tete-genval-pour-renforcer-lunite-contre-la-revision"], "summary": "Martin Fayulu et Moïse Katumbi, deux leaders de l'opposition congolaise, ont récemment rencontré à Genval, en Belgique. Cette rencontre symbolique marque une nouvelle étape dans les efforts d'unir leurs forces pour s'opposer au projet constitutionnel de Félix Tshisekedi. Les deux hommes ont exprimé leur détermination à défendre la Constitution en vigueur et à mettre fin au mandat du président actuel. Cette rencontre pourrait être la première étape d'une série de réunions visant à renforcer l'unité de l'opposition face à ce qu'ils considèrent comme une menace pour la démocratie du pays."}, {"titles": ["Masisi : Le Parlement des Jeunes dénonce le cessez-le-feu entre la RDC et le Rwanda face à l’avancée du M23", "Kwango : psychose au sein de la population après de violents affrontements entre l’armée et les miliciens Mobondo au village Kitsakala | Actualite.cd"], "urls": ["https://www.mediacongo.net/article-actualite-145105_masisi_le_parlement_des_jeunes_denonce_le_cessez_le_feu_entre_la_rdc_et_le_rwanda_face_a_l_avancee_du_m23.html", "https://actualite.cd/index.php/2024/12/07/kwango-psychose-au-sein-de-la-population-apres-de-violents-affrontements-entre-larmee-et"], "summary": "Le Parlement des Jeunes du territoire de Masisi s'oppose fermement au cessez-le-feu entre la République Démocratique du Congo (RDC) et le Rwanda, accusant ce dernier de ne pas respecter l'accord. Les Forces Armées de la RDC (FARDC) observent cette trêve conclue à Luanda, mais les rebelles du M23, soutenus par l'armée rwandaise (RDF), ont pris le contrôle de quatre villages situés dans la chefferie de Bahunde et le secteur d'Osso Banyungu. Les villages de Chugi, Mululu et Kinigi (en chefferie de Bahunde) ainsi que Kaniro (dans le secteur d'Osso Banyungu) ont été conquises après quatre jours d'affrontements entre les rebelles du M23 et des groupes locaux d'autodéfense. Le Parlement des Jeunes de Masisi dénonce que le cessez-le-feu profite au Rwanda au détriment des populations congolaises, qui continuent de souffrir dans des camps de déplacés, notamment à Mugunga. Ils demandent aux FARDC de reprendre les armes pour libérer les zones occupées et accusent le meurtrier du Rwanda de ne pas respecter l'accord. Ces affrontements ont entraîné de nouveaux déplacements massifs des habitants, contraints de fuir pour échapper à l'insecurity. La situation humanitaire dans la région demeure critique."}, {"titles": ["Lutte contre la criminalité urbaine : plus de 400 présumés criminels arrêtés à Kinshasa", "Après \"Panthère Noire\" et d'autres opérations similaires, la RDC lance \"Ndobo\" pour traquer les Kuluna | Actualite.cd", "Lutte contre le banditisme urbain: le VPM Shabani lance l’opération « Ndobo »", "« Opération Ndobo » : Plus de 400 « Kuluna » interpellés à Kinshasa (Police)", "Kinshasa – Opération Ndobo : Près de 300 Kuluna arrêtés par la Police"], "urls": ["https://www.mediacongo.net/article-actualite-145109_lutte_contre_la_criminalite_urbaine_plus_de_400_presumes_criminels_arretes_a_kinshasa.html", "https://actualite.cd/index.php/2024/12/07/apres-panthere-noire-et-dautres-operations-similaires-la-rdc-lance-ndobo-pour-traquer", "https://scooprdc.net/2024/12/07/lutte-contre-le-banditisme-urbain-le-vpm-shabani-lance-loperation-ndobo/", "https://actu30.cd/2024/12/operation-ndobo-plus-de-400-kuluna-interpelles-a-kinshasa-police/", "https://depeche.cd/2024/12/07/kinshasa-operation-ndobo-pres-de-300-kuluna-arretes-par-la-police/"], "summary": "Dans la nuit du vendredi 6 au samedi 7 décembre 2024, la police nationale congolaise a interpelé plus de 400 présumés membres des groupes criminels urbains appelés \"Kuluna\" dans plusieurs districts de Kinshasa. Cette opération, lancée en réaction à l'incivilité constatée dans les quartiers de la capitale, a permis d'arrester deux militaires présumés auteurs de vols à main armée. Le vice-Premier ministre Jacquemin Shabani a annoncé l'initiative lors d'une cérémonie au centre culturel de Kinshasa. L'opération \"Ndobo\" vise à traquer, maîtriser et traduire en justice les criminels urbains, tout en assurant la sécurité de la ville et en renforçant la circulation dans le centre-ville."}, {"titles": ["Kinshasa : réunion d'évaluation des mesures de circulation alternée prévue le 9 décembre 2024 face à la colère des usagers | Actualite.cd", "Conflits Mbole et Lengola : le forum de la paix annoncé du 12 au 14 décembre à Kisangani | Actualite.cd"], "urls": ["https://actualite.cd/2024/12/07/kinshasa-reunion-devaluation-des-mesures-de-circulation-alternee-prevue-le-9-decembre", "https://actualite.cd/2024/12/07/conflits-mbole-et-lengola-le-forum-de-la-paix-annonce-du-12-au-14-decembre-kisangani"], "summary": "Le gouvernement congolais prépare une évaluation des mesures prises pour réduire le trafic routier dans la ville de Kinshasa. Cette initiative suit l'interpellation de la Première Ministre, qui a demandé à l'État d'évaluer les mesures prises pour améliorer la circulation et rendre la ville plus sûre. La Commission nationale de prévention routière (CNPR) et d'autres services ont instauré des mesures comme une augmentation du nombre de policiers aux intersections, l'instauration de la circulation à sens unique sur certaines routes et la circulation alternée. Cependant, la population kinoise se montre sceptique face à ces mesures, qui selon elle ont aggravé les embouteillages et augmenté les tarifs des transports."}, {"titles": ["Kasaï-Central : le Président Félix Tshisekedi annoncé à Kananga fin décembre", "Route Kananga-Kalambambuji : le gouverneur Kambulu rassure la poursuite des travaux avec la détermination du Président de la République | Actualite.cd"], "urls": ["https://www.mediacongo.net/article-actualite-145114_kasai_central_le_president_felix_tshisekedi_annonce_a_kananga_fin_decembre.html", "https://actualite.cd/2024/12/07/route-kananga-kalambambuji-le-gouverneur-kambulu-rassure-la-poursuite-des-travaux-avec"], "summary": "Le Gouverneur de la province du Kasai-Central, Joseph Moise Kambulu N'konko, a annoncé que le président de la République, Félix-Antoine Tshisekedi Tshilombo, effectuera une visite officielle à Kananga jusqu'à la fin du mois de décembre. Cette visite, qui se déroulera en même temps que la fête de Noël, vise à inaugurer plusieurs projets déjà achevés et à commencer d'autres initiatives visant à répondre aux besoins pressants de la population locale. Le chef de l'État a promis de renforcer les infrastructures, améliorer les services publics et promouvoir le bien-être des communautés. La province du Kasai-Central se prépare activement pour accueillir le président, espérant que sa venue apportera des retombées positives pour le développement durable de la région."}, {"titles": ["Des biens de Nangaa mis aux enchères", "Affaire du coup d’état manqué : « Le témoin gênant qui avait été soutenu par le ministère public devant le premier juge, vient de décharger totalement Jean-Jacques Wondo » (Avocat) | Actualite.cd"], "urls": ["https://www.mediacongo.net/article-actualite-145100_des_biens_de_nangaa_mis_aux_encheres.html", "https://actualite.cd/2024/12/07/affaire-du-coup-detat-manque-le-temoin-genant-qui-avait-ete-soutenu-par-le-ministere"], "summary": "La justice militaire a frappé fort encore une fois, vendant les biens du condamné Corneille Nangaa et ses complices aux enchères pour financer les victimes des atrocités commises par l'Alliance Fleuve Congo (AFC) au Rwanda. Le verdict de la Cour militaire a confirmé la peine capitale pour cinq prévenus, dont Nicaise Samafu Makinu et Microbe M’Kangya Nyamatshaba, qui ont comparu physiquement à Kinshasa. L'Alliance Fleuve Congo est accusée d'avoir trahi la République pour servir les intérêts du Rwanda dans le conflit armé en RDC."}, {"titles": ["\"Notre Constitution est révisable. Il faut vraiment n’avoir aucune notion de droit pour s’y opposer\" (Professeur André Mbata)", "Révision de la constitution et nécessité de rationaliser le fonctionnement de l’état en RDC: ce qu'il faut savoir (Par Pr. Camille Ngoma Khuabi) | Actualite.cd"], "urls": ["https://www.mediacongo.net/article-actualite-145103_notre_constitution_est_revisable_il_faut_vraiment_n_avoir_aucune_notion_de_droit_pour_s_y_opposer_professeur_andre_mbata.html", "https://actualite.cd/2024/12/07/revision-de-la-constitution-et-necessite-de-rationaliser-le-fonctionnement-de-letat-en"], "summary": "### Réformes et Améliorations du Gouvernement et du Parlement en République Démocratique du Congo\n\nLa République Démocratique du Congo (RDC) a connu plusieurs changements significatifs au cours de la dernière décennie. Ces modifications ont eu pour objectif d'améliorer le fonctionnement du gouvernement et du parlement, tout en assurant l'indépendance et la représentativité des institutions. Voici un résumé des principales améliorations apportées :\n\n#### Formation du Gouvernement\n\n1. **Rapide Nomination du Premier Ministre** : Après les élections législatives, une nomination rapide du Premier Ministre est effectuée dans les 10 jours suivant la proclamation des résultats. Cela permet de nommer rapidement un Premier Ministre et d'investir le gouvernement rapidement.\n\n2. **Ajustements des délais** : Pour réduire le retard dans la formation du gouvernement, il a été décidé que :\n   - Un délai maximal de 10 jours sera accordé au Premier Ministre pour présenter son équipe.\n   - Une prolongation de 5 jours sera accordée au Bureau provisoire pour la validation des pouvoirs.\n   - Une prolongation de 15 jours sera accordée à l'élection du Bureau définitif.\n\n3. **Suppression de certaines institutions** : Des institutions non essentielles au fonctionnement de l'État ont été supprimées, notamment le Senat, le Conseil économique et social et le CSAC. Cela a entraîné des révisions dans dix autres articles de la Constitution.\n\n#### Amélioration du Parlement\n\n1. **Rapide Nomination du Premier Ministre** : Après les élections législatives, une nomination rapide du Premier Ministre est effectuée dans les 10 jours suivant la proclamation des résultats. Cela permet de nommer rapidement un Premier Ministre et d'investir le gouvernement rapidement.\n\n#### Suppressions\n\n1. **Suppression du Senat** : Après les élections législatives, une nomination rapide du Premier Ministre est effectuée dans les 10 jours suivant la proclamation des résultats. Cela permet de nommer rapidement un Premier Ministre et d'investir le gouvernement rapidement.\n\n2. **Ajustements des délais**"}]