[{"titles": ["Kinshasa : « tout transporteur des matériaux de construction qui déverserait une partie de sa cargaison le long de la chaussée s’expose aux poursuites » (Note circulaire)", "À quelle fréquence laver l’intérieur de ses chaussures ?"], "urls": ["https://actu30.cd/2024/12/kinshasa-tout-transporteur-des-materiaux-de-construction-qui-deverserait-une-partie-de-sa-cargaison-le-long-de-la-chaussee-sexpose-aux-poursuites-note-circulaire/", "https://www.mediacongo.net/article-actualite-145052_a_quelle_frequence_laver_l_interieur_de_ses_chaussures.html"], "summary": "Dans cet article, nous avons abordé plusieurs aspects importants de l'entretien des chaussures. Tout d'abord, il est crucial de nettoyer les chaussures régulièrement pour maintenir leur état et prolonger leur durée de vie. En ce qui concerne le lavage, il existe plusieurs méthodes possibles, y compris la lessive à la main ou l'utilisation d'une lessive en machine si elle est recommandée. Pour les chaussures en cuir ou en matière fragile, des produits spécifiques sont préférés pour éviter de les endommager.\n\nEn ce qui concerne le nettoyage interieur, il existe plusieurs options. Pour les chaussures en cuir ou en matière fragile, des produits spécifiques peuvent être utilisés pour maintenir l'hygiène et la durabilité. Les baskets ou les chaussures en toile peuvent être lavées à la main avec de l'eau tiède et du savon doux, ou utiliser une lessive douce en machine si cela est recommandé.\n\nEnfin, il est important de nettoyer les semelles des chaussures séparément pour éviter l'accumulation de saletés. En outre, la combinaison d'un désinfectant et d'un nettoyant peut aider à obtenir des chaussures propres et fraîches."}, {"titles": ["Élections à Masi-manimba : la Ceni reçoit les kits électoraux et annonce son déploiement imminent dans les centres de vote | Actualite.cd", "Sud-Kivu : plus de 1.500.000 enfants attendus à la quatrième phase de vaccination contre la poliomyélite | Actualite.cd", "Assainissement du réseau électrique à Kinshasa: normalisation dans certains et protection d’alimentation du centre Lindonge", "La paix miraculeuse", "Tripartite Tshisekedi-Kagame-Lourenço, le sort de la RDC se joue à Luanda : coup de poker de Biden", "Joe Biden en Angola : une visite pour rien ?", "Kinshasa Solidaire : Betpawa RDC scelle un partenariat avec la FECOFA et s'engage dans le développement et la promotion du football Congolais | Actualite.cd", "Air Congo : Une flotte de 10 avions attendue | Actualite.cd", "JMS 2024 : Plus de 70 % des jeunes en RDC méconnaissent les moyens de prévention du VIH, selon le PNMLS | Actualite.cd", "Ituri-Procès des présumés voleurs des Cacao: 11 prévenus écopent des lourdes peines", "RDC-Vaccination contre la poliomyélite : Plus d’Un million d’enfants de 0 à 59 mois attendus en Ituri", "Nord-kivu : Le M23 en position de faiblesse au Sud de Lubero", "Kinshasa : A Delvaux, affrontements armés entre Armée et Police", "RDC: Vers une solution durable au conflit persistant des limites entre le secteur Beni-Mbau et le territoire d’Irumu", "Assemblée nationale : Flory Mapamboli adresse une question écrite au directeur général de l’Office des routes sur l’inexécution des travaux financés depuis 2022 | Actualite.cd", "RDC : Les travaux de réhabilitation de l’aéroport de N’Djili prévus pour début 2025, sans Milvest | Actualite.cd", "RDC-Constitution : J-P Bemba favorable à la révision et non au changement", "Caricature : changer la constitution, oui mais… qu’en est-il de la situation sociale ? | Actualite.cd", "RDC : Un appel d’offres pour l’acquisition de radars de contrôle aérien | Actualite.cd", "Handball/CAN 2024 : « Nous sommes très déçus pour les joueuses qui se sont beaucoup investies » (Clément Machy) | Actualite.cd", "Guerre dans l'Est : l'Opposition parlementaire insiste sur la cohésion nationale", "Constant Mutamba sur les membres de l’AFC arrêtés et condamnés : « Nous veillerons à l’exécution de la peine de mort » | Actualite.cd", "RDC-M23: des combats se poursuivent au sud de Lubero, l'armée aurait encerclé les rebelles à Kaseghe | Actualite.cd", "RDC : Le MLC clarifie les propos de Jean-Pierre Bemba et souligne le concept « révision/changement » | Actualite.cd", "RDC: à Kinshasa, MSF a mis en place le modèle “Guichet unique” PTME pour réduire la transmission du VIH de la mère à l'enfant | Actualite.cd", "Non-validation des pouvoirs de Séverine Moliba : le président de l’APK a respecté la souveraineté de la plénière (Mise au point)", "Lutte contre l’insécurité à Kinshasa : 22 présumés Kuluna arrêtés à Ngaba", "Une maladie d’origine inconnue tue plus de 40 personnes au Kwango (ministre de la Santé)", "Maniema : plus de 300 élèves sensibilisés contre les violences faites aux femmes et aux filles à Kindu", "Maniema : la 4e phase de la campagne de vaccination contre la poliomyélite lancée à Kindu", "4e phase de vaccination contre la poliomyélite : environ 1 million d’enfants seront vaccinés au Kasaï-Oriental", "Embouteillages à Kinshasa : « Les Kinois doivent s'habituer à vivre avec » (Bemba)", "Changement ou révision de la Constitution : l'ECC va réunir son comité exécutif national pour donner sa position", "« Aujourd'hui, Air Congo est une réalité » (Bemba)", "Maniema : la campagne de vaccination contre la poliomyélite lancée dans 18 zones de santé   ", "Kinshasa: début du procès en flagrance contre 83 Kulunas ", "Constitution : P. Epenge révèle que 100 millions dollars ont été déboursée pour acheter l’accord de Kamerhe, Bemba et Bahati ", "Lutte contre le Mpox au Sud-Ubangi : début de la vaccination à la prison centrale d'Angenga", "Finances : les dépenses publiques chiffrées à 2.822,9 milliards de CDF au mois de novembre 2024", "Lecture de l'expert: Deloitte présente officiellement la 6ème édition de l'étude du secteur bancaire congolais", "La Monusco au menu du Conseil de sécurité de l’ONU", "Kwango : la zone de santé de Kitenda touchée par la maladie meurtrière non encore identifiée (Société civile)", "Le Président Tshisekedi félicite Mme Netumbo Ndemupelila, Présidente élue de la  Namibie", "Guerre à l’Est : « La solution doit être politique, mais le M23 vise le contrôle de Butembo avant le 15 décembre » (Juvenal Munubo)", "Corridor de Lobito : Félix Tshisekedi martèle que les richesses minières de la RDC doivent profiter directement au bien-être de sa population", "Judith Suminwa lance un colloque sur l’entrepreneuriat et l’innovation verte au Centre Wallonie-Bruxelles de Kinshasa", "Révision de la Constitution : Jean-Pierre Bemba met en garde le cardinal Ambongo et Olivier Kamitatu", "Journée nationale de l’arbre : des arbres plantés au parc animalier de la N’sele", "RDC : La Haute Cour Militaire confirme la peine capitale pour cinq membres de l'Alliance Fleuve Congo | Actualite.cd", "Assemblée nationale : Teddy Lwamba interpellé sur l’arrêt des travaux du barrage Kakobola", "RDC : Jean-Pierre Bemba plaide pour une révision ciblée de la Constitution | Actualite.cd", "Kamuina Nsapu : arrestation à Kazumba d'un redoutable ex-chef milicien, auteur des décapitations des inspecteurs de l'enseignement en 2017 | Actualite.cd", "Goma : un élève retrouvé mort dans une salle de classe", "RDC : Préavis de grève confirmé dans l’enseignement supérieur et universitaire pour le 9 décembre | Actualite.cd", "RDC : Au moins 120 000 personnes vivant avec le VIH/Sida refusent les traitements en raison de la stigmatisation et de la désinformation | Actualite.cd"], "urls": ["https://actualite.cd/index.php/2024/12/05/elections-masi-manimba-la-ceni-recoit-les-kits-electoraux-et-annonce-son-deploiement", "https://actualite.cd/2024/12/05/sud-kivu-plus-de-1500000-enfants-attendus-la-quatrieme-phase-de-vaccination-contre-la", "https://econewsrdc.com/assainissement-du-reseau-electrique-a-kinshasa-normalisation-dans-certains-et-protection-dalimentation-du-centre-lindonge/"